autoconf
automake
base
binutils
bison
dhcpcd
dmenu
docker
efibootmgr
emacs
fakeroot
firefox
flex
gcc
git
gnu-free-fonts
groff
grub
gtk-engines
htop
i3-gaps
i3blocks
i3lock
i3status
libtool
linux
linux-firmware
m4
make
netctl
openssh
p7zip
pacman
patch
pavucontrol
pkgconf
pulseaudio-alsa
sudo
sxiv
texinfo
vim
wget
which
xclip
xf86-video-vesa
xf86-video-vmware
xfce4-terminal
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
