alacritty
alsa-utils
android-file-transfer
android-udev
arandr
ardour
aria2
audacity
autoconf
automake
aws-cli
base
bc
binutils
bison
blender
bluedevil
breeze
breeze-gtk
caja
certbot
code
conky
dialog
discover
docker
docker-compose
docker-machine
dolphin
drkonqi
dunst
efibootmgr
emacs
fakeroot
feh
file
findutils
flameshot
flex
fuse2
gawk
gcc
gettext
gimp
git
gnome-keyring
gnu-free-fonts
gnu-netcat
gradle
grep
groff
grub
gst-plugins-good
gtk-engines
guitarix
gvfs-mtp
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
inkscape
intel-ucode
kactivitymanagerd
kde-cli-tools
kde-gtk-config
kdecoration
kdeplasma-addons
kgamma5
khotkeys
kinfocenter
kmenuedit
knetattach
konsole
kscreen
kscreenlocker
ksshaskpass
ksysguard
kubectl
kwallet-pam
kwayland-integration
kwayland-server
kwin
kwrited
lib32-nvidia-utils
libdvdcss
libdvdnav
libdvdread
libkscreen
libksysguard
libtool
libvirt
linux
linux-firmware
linux-headers
linux-zen
linux-zen-headers
m4
make
mariadb
milou
min
minikube
mysql-workbench
neofetch
network-manager-applet
networkmanager
nmap
ntfs-3g
nvidia
nvidia-settings
obs-studio
openssh
oxygen
p7zip
pacman
pacman-contrib
pandoc
patch
pavucontrol
php
picom
pkgconf
pkgstats
plasma-browser-integration
plasma-desktop
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
playerctl
polkit-kde-agent
powerdevil
pulseaudio-alsa
qutebrowser
rclone
redshift
reflector
rofi
sddm-kcm
sed
shotcut
sudo
systemsettings
telegram-desktop
terraform
texinfo
tmux
traceroute
tumbler
udiskie
udisks2
ufw
user-manager
vagrant
vim
virtualbox
vlc
wget
which
workrave
xcape
xclip
xdebug
xdg-desktop-portal-kde
xdiskusage
xf86-video-intel
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
youtube-dl
