alacritty
android-file-transfer
apache
arandr
aria2
ark
artikulate
audacity
audiocd-kio
autoconf
autoconf-archive
automake
aws-cli
base
bash-completion
bc
binutils
bison
blinken
bomber
bovo
bumblebee
caja
cantor
cervisia
cheese
code
composer
dblatex
dnsmasq
docker
docker-compose
dolphin-emu
dragon
dunst
efibootmgr
elisa
fakeroot
ffmpegthumbs
file
filelight
findutils
firefox
flameshot
flex
gawk
gcc
gendesk
gettext
gimp
git
gnome-keyring
gnu-netcat
go
granatier
grep
groff
grub
gvim
gwenview
gzip
hdparm
hping
htop
hugo
i3-gaps
i3blocks
i3lock
i3status
iftop
inkscape
iperf
iwd
jq
juk
k9s
kamera
konsole
kube-linter
kubectl
libphobos
libreoffice-fresh
libtool
linux
linux-firmware
linux-headers
linux-zen
linux-zen-headers
lokalize
lskat
luit
m4
make
marble
mesa-utils
minuet
mysql-workbench
neofetch
networkmanager
nmap
npm
nvidia-dkms
obs-studio
openssh
openssl
os-prober
p7zip
pacman
pacman-contrib
palapeli
pandoc
paprefs
parley
patch
pavucontrol
picmi
picom
pkgconf
pkgstats
playerctl
poxml
print-manager
pulseaudio-jack
python-pylint
python-pytest
ranger
redshift
reflector
rofi
rustup
scrcpy
sed
shotcut
steam
step
sudo
svgpart
telegram-desktop
terraform
texinfo
the_silver_searcher
thunderbird
tk
tmux
ttf-cascadia-code
vi
virtualbox
vivaldi
wget
which
xcape
xclip
xdebug
xdg-desktop-portal
xdotool
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zeroconf-ioslave
zsh
